<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
<meta charset="UTF-8">
    <title></title>

    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <link href='https://fonts.googleapis.com/css?family=Ubuntu:400,500,700&subset=latin,cyrillic-ext' rel='stylesheet' type='text/css'>
    <!-- build:css -->
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/style_basic.css">
    <link rel="stylesheet" href="css/plagins/jquery.fancybox.css">
    <link rel="stylesheet" href="css/plagins/jquery.formstyler.css">
    <link rel="stylesheet" href="css/plagins/slick.css">
    <link rel="stylesheet" href="css/plagins/slick-theme.css">
    <link rel="stylesheet" href="css/plagins/jquery.fullPage.css">

    <link rel="stylesheet" href="css/develop/dev_6.css">
    <link rel="stylesheet" href="css/develop/dev_5.css">
    <link rel="stylesheet" href="css/develop/dev_4.css">
    <link rel="stylesheet" href="css/develop/dev_2.css">
    <link rel="stylesheet" href="css/develop/dev_1.css">
    <link rel="stylesheet" href="css/jscroll.css">

<style>
    .second-block .button-home {
    position: absolute;
    bottom: 37px;
    left : 33px;
    z-index: 300;
}
    .second-block .button-home p:first-child {
    border: 3px solid #fff;
    width: 58px;
    background-color: #6fca79;
    position: relative;
}
.second-block .button-home p {
    height: 58px;
    display: inline-block;
    border: 3px solid #fff;
    border-left: none;
    vertical-align: top;
    margin-right: -4px;
    color: #fff;
    text-transform: uppercase;
    -webkit-transition: all 300ms;
    -moz-transition: all 300ms;
    -o-transition: all 300ms;
    transition: all 300ms;
}
.second-block .button-home p:last-child {
    padding: 20px 30px 0;
}
.second-block .button-home a {
    font-weight: bold;
    font-size: 13.36px;
}
.second-block .button-home p:first-child img {
    position: absolute;
    left: 50%;
    top: 50%;
    -webkit-transform: translate(-50%, -50%);
    -moz-transform: translate(-50%, -50%);
    -ms-transform: translate(-50%, -50%);
    -o-transform: translate(-50%, -50%);
    transform: translate(-50%, -50%);
}
.second-block .button-home a:hover p:last-child {
    background-color: #569f80;
}
#fp-nav{
    display: none;
}
@media screen and (max-width: 1023px) {
    .second-block .button-home{
        display: block;
        position: relative;
        left: initial;
        top: initial;
        margin: 10px auto;
        display: none;
    }
}
                    </style>
    <link rel="stylesheet" href="css/adaptation_develop/dev_6_adaptation.css">
    <link rel="stylesheet" href="css/adaptation_develop/dev_5_adaptation.css">
    <link rel="stylesheet" href="css/adaptation_develop/dev_4_adaptation.css">
    <link rel="stylesheet" href="css/adaptation_develop/dev_2_adaptation.css">
    <link rel="stylesheet" href="css/adaptation_develop/dev_1_adaptation.css">
    <!-- endbuild -->

    <!--[if lt IE 10]>
    <link rel="stylesheet" href="https://rawgit.com/codefucker/finalReject/master/reject/reject.css" media="all" />
    <script type="text/javascript" src="https://rawgit.com/codefucker/finalReject/master/reject/reject.min.js"></script>
    <![endif]-->
    <!--[if lt IE 9]>
      <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    </head>
    <body>
        <div class="global-wrapper">
            <div class="main" id="fullpage">
        <section class="second-block" id="second-block">
            <div class="content cfix">
                <div class="left colums">
                    <div class="tabs one active">
                        <p><span>Что такое
                            кредитная история</span></p>
                    </div>
                    <div class="tabs two">
                        <p><span>КАК УЗНАТЬ СВОЮ
                            КРЕДИТНУЮ ИСТОРИЮ</span></p>
                    </div>
                    <div class="tabs three">
                        <p><span>КАК УЗНАТЬ СВОЮ
                            КРЕДИТНУЮ ИСТОРИЮ</span></p>
                    </div>
                    <div class="tabs four">
                        <p><span>КАК «ПРОГРЕССКАРД™»
                            ПОМОГ Ужет УЛУЧШИТЬ
                            КРЕДИТНУЮ ИСТОРИЮ</span></p>
                    </div>
                    <div class="buttons-nav">
                        <div class="prev butt"><img src="images/arrow-second.png" alt=""></div>
                        <div class="next butt"><img src="images/arrow-second.png" alt=""></div>
                    </div>
                </div>
                <div class="right colums">
                    <div class="info-wrap">
                        <div class="info active">
                            <div class="ttl">
                                <p>Как улучшить КРЕДИТНУЮ ИСТОРИЮ</p>
                            </div>
                            <div class="txt">
                                <span class="three-column">
                                     <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
        
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
                                    </span>
        
        
        
        
                            </div>
                            <div class="button-more"><a href="#">
                                <p>улучшить кредитную историю</p>
                                <p><img src="images/arrow-second.png" alt="">    </p>
                            </a></div>
                        </div>
                        <div class="info">
                            <div class="ttl">
                                <p>Second</p>
                                <p>КРЕДИТНУЮ ИСТОРИЮ</p>
                            </div>
                            <div class="txt">
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
        
        
        
        
                            </div>
                            <div class="button-more"><a href="#">
                                <p>улучшить кредитную историю</p>
                                <p><img src="images/arrow-second.png" alt="">    </p>
                            </a></div>
                        </div>
                        <div class="info">
                            <div class="ttl">
                                <p>Third</p>
                                <p>КРЕДИТНУЮ ИСТОРИЮ</p>
                            </div>
                            <div class="txt">
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
        
        
        
        
                            </div>
                            <div class="button-more"><a href="#">
                                <p>улучшить кредитную историю</p>
                                <p><img src="images/arrow-second.png" alt="">    </p>
                            </a></div>
                        </div>
                        <div class="info">
                            <div class="ttl">
                                <p>LAST</p>
                                <p>КРЕДИТНУЮ ИСТОРИЮ</p>
                            </div>
                            <div class="txt">
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
                                <p>Чтобы получить информацию о своей кредитной истории, физическому лицу сначала нужно узнать в каких бюро кредитных историй она хранится, направив для этого запрос в Центральный каталог кредитных историй, а затем уже обратиться в эти бюро кредитных историй для получения кредитной истории.</p>
                                <br>
                                <p>Получение кредитной истории один раз в год в каждом бюро кредитных историй, в котором она хранится, является бесплатным. За последующие (в течение года) обращения бюро кредитных историй вправе взимать плату.</p>
                                <br>
                                <p>Получить информацию из Центрального каталога кредитных историй можно обратившись:</p>
                                <br>
                                <p>через официальный сайт Банка России посредством заполнения формы запроса "Запрос на предоставление сведений о бюро кредитных историй", размещенной в разделе "Кредитные истории", с использованием кода (дополнительного кода) субъекта кредитной истории;</p>
                                <br>
                                <p>без использования кода (дополнительного кода) субъекта кредитной истории через кредитную организацию, бюро кредитных историй, отделение почтовой службы, оказывающее услуги телеграфной связи, нотариуса, микрофинансовую организацию или кредитный кооператив.</p>
                                <br>
                                <p>На территории Российской Федерации работает множество бюро кредитных историй, но существуют и крупнейшие БКИ:</p>
                                <br>
                                <p>Национальное бюро кредитных историй (НБКИ);</p>
                                <br>
                                <p>«Эквифакс Кредит Сервисиз»;</p>
                                <p>Объединенное кредитное бюро (ОКБ);</p>
                                <p>В этих кредитных бюро содержится информация о 95% заёмщиков в Российской Федерации и в большинстве случае достаточно запросить информацию в этих трех бюро для получения полноценной информации о Вашей кредитной истории.</p>
        
        
        
        
                            </div>
                            <div class="button-more"><a href="#">
                                <p>улучшить кредитную историю</p>
                                <p><img src="images/arrow-second.png" alt="">    </p>
                            </a></div>
                        </div>
                    </div>
                    


                </div>
            </div>
        
        </section>
        <!-- SCRIPTS -->
    
    <script>
    
        var playerId = 'GI6CfKcMhjY';
    
    </script>
 
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
    <script type="text/javascript" src="js/validate_script.js" ></script>
    <script type="text/javascript" src="js/jscroll.js" ></script>
    
    <!-- build:js -->
    <script type="text/javascript" src="js/plagins/device.js"></script>
    <script type="text/javascript" src="js/plagins/jquery.fancybox.pack.js"></script>
    <script type="text/javascript" src="js/plagins/jquery.formstyler.min.js"></script>
    <script type="text/javascript" src="js/plagins/jquery.validate.min.js"></script>
    <script type="text/javascript" src="js/plagins/maskInput.js"></script>
    <script type="text/javascript" src="js/plagins/slick.js"></script>
    <script type="text/javascript" src="js/plagins/fullpage.js"></script>
    <script type="text/javascript" src="js/plagins/jquery.slimscroll.min.js" ></script>
    
    <script type="text/javascript" src="js/basic_scripts.js"></script>
    <script type="text/javascript" src="js/develop/develop_1.js"></script>
    <script type="text/javascript" src="js/develop/develop_2.js"></script>
    <script type="text/javascript" src="js/develop/develop_4.js"></script>
    <script type="text/javascript" src="js/develop/develop_5.js"></script>
    <script type="text/javascript" src="js/develop/develop_6.js"></script>
    <!-- endbuild -->
                <script>
                    $(document).ready(function () {
                        var ind = parseInt("<? echo $_GET['tab'];?>");

                        var tabs = $('.second-block .tabs');
                        var infos = $('.second-block .info');
                        tabs.removeClass('active');
                        infos.removeClass('active');
                        infos.eq(ind).addClass('active');
                        tabs.eq(ind).addClass('active');
                    });

                </script>
    <!-- /SCRIPTS -->
            </div>
        </div>
    </body>
</html>
